package cn.abr.common.entity

/**
 *
 * 版权：汽场(北京)信息科技有限公司 版权所有
 *
 * 作者：时志邦
 *
 * 创建日期：2019/7/17/017
 *
 * 描述：
 *
 */
data class Article(
    var author: String = "", // 冯建鹏
    var belong: String = "", // 汽场 冯建鹏
    var content: String = "", // <p><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/3a0f657f-67b1-4bcb-a814-036cba5387a5.jpg"/><br/><br/>国庆假期过后，汽场调查了1-8月销量最好的5款合资SUV目前在市场的优惠力度，其车型分别是大众途观、别克昂科威、日产奇骏、日产逍客和本田XR-V。</p><p><br/><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/2ab972f9-2093-4e0b-a8af-7cc68e47ca59.jpg"/><br/><br/></p><p>据了解，5款合资SUV北京地区优惠最高的是大众途观，而且途观全系优惠6.2万元，同时途观L最高优惠4.6万元；而优惠较低的是本田XR-V，目前部分车型可优惠0.7万元。</p><p><br/></p><p><strong>1、上汽大众-途观</strong></p><p>指导价：<br/>途观：19.98-23.78万元；<br/>途观L：22.38-35.98万元</p><p>市场优惠：<br/>途观优惠6.2万元；<br/>途观L最高优惠4.6万元</p><p><br/><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/20c679f2-fec8-4409-acae-a076cd327f9f.jpg"/><br/><br/></p><p>途观1-8月累计销售195769辆，其销量总成绩包括途观和途观L两款车型。从目前来看，途观是合资SUV中销量最好的一款车型。</p><p><br/></p><p>取得这样的成绩与产品本身自然脱不了关系，而且这两款SUV还有超越同级别车型最大的诱惑，那就是市场优惠。</p><p><br/><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/96637037-79e7-4408-9f29-b241b51d963b.jpg"/><br/><br/></p><p>据了解，北京地区途观全系优惠6.2万元，并且到店购车还有礼包赠送；而途观L最高优惠4.6万元，部分车型优惠4.3万元。</p><p><br/></p><p><strong>2、别克-昂科威</strong></p><p>指导价：21.99-31.99万元</p><p>市场优惠：优惠3万元（还有礼包赠送）</p><p><br/></p><p>别克昂科威1-8月销量达146456辆，排1-8月总销量第二名，说真的这是我万万没有想到的结果。</p><p><br/><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/2e0d0bf9-554f-4ef1-bdac-9bbbc7c090c3.jpg"/><br/><br/></p><p>目前在售的昂科威是2017年11月上市的2018款车型，据了解，北京地区别克昂科威目前优惠3万元，但这并不是全部优惠，预计到店购车还有更大的优惠，同时购车还有礼包赠送。</p><p><br/></p><p>2018款昂科威作为别克品牌全球战略车型之一，新车将采用家族最新设计语言，应用别克eConnect智能互联科技，同时28T车型将换装9速Hydra-Matic变速箱。</p><p><br/></p><p><strong>3、日产-奇骏</strong></p><p>指导价：18.88-27.13万元</p><p>市场优惠：全系优惠2万元</p><p><br/><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/1c2d3521-44f9-4fd5-b4fe-fc2ab001cd4f.jpg"/><br/><br/></p><p>奇骏作为东风日产SUV的销量担当，其整体表现一直值得肯定。新车8月销量18139辆，9月的销量为19809台，同比增长12.9%，1-9月累销145932台，同比增长14.2%，而奇骏也实现了连续三个月的销量增长。</p><p><br/></p><p>目前市场主要以2019款奇骏为主，新车与8月份正式上市，主要针对配置调整，其增加了东风日产最新的“智行+”车联系统，可以实现语音控制、导航、车辆定位、远程监测、车辆状态查询、车载Wi-Fi热点等应用。语音控制系统可以支持导航、娱乐、天气、通讯等场景。</p><p><br/></p><p>除此以外，根据配置的不同，新车提供智能感应式电动尾门、双区独立控制自动空调等。值得一提的是，2019款奇骏只有2.5L车型会配备四驱系统，2.0L车型仅提供前驱车型。</p><p><br/></p><p><strong>4、日产-逍客</strong></p><p>指导价：13.98-18.98万元</p><p>市场优惠：全系优惠2.8万元</p><p><br/><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/d0d3dc09-38f3-40a4-ad35-cf2284383409.jpg"/><br/><br/></p><p>在合资紧凑型SUV市场，逍客的销量也一直很稳定，8月逍客16170辆，而9月份，逍客销量达到16933台，增长763辆，并且1-9月总销量达117626台。</p><p><br/></p><p>据了解，北京地区逍客目前全系优惠2.8万元，其实际优惠价要比2.8万元还高，同时到店购车赠送礼品。目前市场在售逍客是2017款车型，预计新款逍客将于年内正式上市。</p><p><br/></p><p><strong>5、本田XR-V</strong></p><p>指导价：12.78-16.28万元</p><p>市场优惠：部分车型可优惠0.7万元</p><p><br/><img width="100%" src="http://www.infoacq.com/files/images/201810/1010/e09ee2e7-24ce-46de-a19d-dae9ef66c6a7.jpg"/><br/><br/></p><p>本田XR-V是合资品牌小型SUV中销量最好的车型，其8月份销量达11829辆，1-8月总销量达103283辆，排销量最好合资SUV第5名。</p><p><br/></p><p>据了解，目前北京地区本田XR-V部分车型可优惠0.7万元，相比前两个月高达1万元的优惠幅度，目前XR-V优惠幅度有所缩减。</p><p><br/></p><p>目前市场在售本田XR-V是2017款车型，共有5款车型，售价为12.78-16.28万元，搭载1.5L和1.8L两款自然吸气发动机，匹配的均是6挡手动变速箱和CVT变速箱。</p>
    var contentId: String = "", // A582397487372
    var imageUrl: List<String> = listOf(),
    var introduce: String = "", // 据了解，北京地区途观全系优惠6.2万元，并且到店购车还有礼包赠送；而途观L最高优惠4.6万元，部分车型优惠4.3万元。
    var source: String = "", // 汽场
    var tags: String = "", // 大众途观 途观L 昂科威 逍客
    var time: String = "", // 2018/10/10
    var title: String = "", // 销量最好的5款合资SUV 最高优惠6.2万元 现在买合适
    var top: Top = Top()
)

data class Top(
    var name: String = "", // 冯建鹏
    var pic: String = "" // http://www.infoacq.com/files/icon/qc_icon.png
)